Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/depts/regjeringen.no/mandat_for_utvalget.docx.tmx
Source language: nob
Languages: fkv

source: Mandat for utvalget
fkv: Lautakunnan mandaatti

source: Mandat for lovutvalg som skal fremme forslag om revidering av lov om motorferdsel i utmark og vassdrag
fkv: Sen lautakunnan mandaatti joka p ittää tehđä ehđotuksen siitä kunka lakkii motorikulusta mettissä ja vesiväylilä pittää revideerata

source: Bakgrunn/Innledning Stortinget fattet 25. mai 2021 følgende vedtak nr. 973: " Stortinget ber regjeringen fremme forslag om revidering av lov om motorferdsel i utmark og vassdrag med sikte på økt lokalt selvstyre og redusert byråkrati knyttet til praktiseringen av loven, samtidig som hensyn til natur og friluftsliv blir ivaretatt.
fkv: Tavusta/Johđatus Isotinka teki 25. maikuuta 2021 seuraavan päätöksen no 973: " Stortinget ber regjeringen fremme forslag om revidering av lov om motorferdsel i utmark og vassdrag med sikte på økt lokalt selvstyre og redusert byråkrati knyttet til praktiseringen av loven, samtidig som hensyn til natur og friluftsliv blir ivaretatt.

source: " Lov 10. juni 1977 nr. 82 om motorferdsel i utmark og vassdrag (motorferdselloven) med tilhørende forskrifter har som formål å regulere motorferdsel i utmark og vassdrag ut fra et samfunnsmessig helhetssyn med sikte på å "verne om naturmiljøet og fremme trivselen", jf. § 1.
fkv: ) Lain 10:nneltä juuunikuuta 1977 no 82 motorikulusta mettissä ja vesiväylilä (motorikulkulaki) ja sen asetuksiitten meininkinnä oon reguleerata motorikulkkuu mettissä ja vesiväylilä siihen laihiin ette pohjana oon yhtheiskunnan kokonaisetu ja ette saatama ”varjela luonttoo ja lisätä triivastumista”, verttaa § 1.

source: Lovens utgangspunkt er at motorferdsel i utmark og vassdrag er forbudt, med mindre annet følger av loven selv eller vedtak med hjemmel i loven.
fkv: Laki lähtee siitä ette mettissä ja vesiväylilä saapi kulkkeet motorineuvoila tyhä silloin ko laki itte eli sen jälkhiin asetetut määräykset anttaavat siihen luvan.

source: Loven tar imidlertid ikke sikte på å hindre nødvendig ferdsel til anerkjente nytteformål.
fkv: Lain tarkoitus ei kuitenkhaan ole estäät hyväksyttyy ja hyöđylistä kulkkuu.

source: Dette er i stor grad tillatt, enten ved direktehjemmel eller gjennom åpning for at kommunen kan gi tillatelse.
fkv: Semmoisheen kulkhuun oon suureksi osaksi lupa joko lain ittensä tahi sen määräysten kautta tahi kommuunin antaman luvan kautta.

source: Ferdsel som ikke anses som nødvendig nyttekjøring er derimot i all hovedsak forbudt, med visse unntak.
fkv: Semmoinen kulku mitä ei saata pittäät välttämättömännä hyötykulkuna, oon päänänsä kieletty vaikka muutamppii poikkeemiiki oon.

source: I 2015 ble det eksempelvis åpnet for at kommunene kan fastsette løyper for rekreasjonskjøring med snøscooter.
fkv: Kiini vuođesta 2015 asti kommuunit oon saattanheet esimerkiksi anttaat luvan laittaat lumiskuutteritollii virkistysajjoo varten.

source: Begrunnelsen for å regulere motorferdsel i utmarka er først og fremst de ulemper og skader slik ferdsel har for natur, dyreliv og friluftsliv.
fkv: Motorikulkkuu mettissä rajoitethaan enniimitten sen takia ette semmoinen ajo haittaa ja vahingoittaa luonttoo, elläimiitä ja ulkoilmavirkistystä.

source: Det er stadig vanskeligere å finne områder som ikke er påvirket av menneskelig aktivitet.
fkv: Se oon päänänsä vähemän ette vähemän alloi mihin ihmisen toimet ei olis vaikuttanheet.

source: Press på arealer er en stor utfordring for naturmangfoldet.
fkv: Alloin kuluminen rasittaa oikhein paljon luonon monenlaisuutta.

source: For mange består friluftslivet av tilgangen på stillhet og ikke-tilrettelagt natur.
fkv: Usheile ihmisille ulkoilmavirkistys tarkoittaa sitä ette päässee nauttimhaan hiljaisuuđesta ja koskemattomasta luonosta.

source: Samtidig er motorferdsel i utmark viktig for mange, eksempelvis i næringssammenheng, i forbindelse med hyttebruk eller i forbindelse med fritidsaktiviteter som isfiske.
fkv: Samala monele oon tärkkee ette päässee esimerkiksi elinkeinon, hytän eli semmoisen ulkoilmahomman ko jääfiskun takia kulkemhaan motoriajoneuvola mettissä.

source: Enkelte ønsker å bruke motoriserte kjøretøy til rekreasjon og næring i større grad enn det som regelverket åpner for i dag.
fkv: Muutamat haluttais ajjaat motoriajoneuvoila virkistyksen tahi hommiin takia enämen ko mitä määräykset nyt anttaavat myöten.

source: Det er også pekt på at nasjonale regler bør ta bedre hensyn til det lokale selvstyret ved praktisering av regelverket.
fkv: Sitä oon kansa sanottu ette paikalisela ittemääräämiselä pitäis olla enämen sanomista valtakunnalisten määräyksiitten totheenpanemisessa.

source: Siden vedtakelsen av loven har det vært en sterk økning i antall registrerte motoriserte fremkomstmidler beregnet på ferdsel i naturen.
fkv: Lain asettamisen aikhaan rekisterissä oli paljon vähemän luontokulkhuun sopivii motoriajoneuvoi ko nyt.

source: Samtidig er det også skjedd en teknologiutvikling i samfunnet, og det kommer stadig nye måter å ferdes i naturen på.
fkv: Samhaan aikhaan yhtheiskunta oon kans teknilistyny, ja sitä oon tullu enämen ette enämen erilaissii konstii juttaat luonossa.

source: I tillegg skjer det en rask utvikling av motorteknologi.
fkv: Motoriteknologiiki kehittyy hopusti.

source: Denne utviklingen skaper nye muligheter, men den skaper også nye utfordringer og et press på motorferdselregelverket.
fkv: Tämä kehitys luopi uussii mahđolisuuksii, mutta tekkee kansa ette vanhaat motorikulkumääräykset ei ennää toimi sama hyvin ko ennen.

source: Det er foretatt en rekke endringer i regelverket siden vedtakelsen av loven.
fkv: Määräyksii oon muutettu monheen kerthaan jälkhiin lain asettamisen.

source: Særlig har det skjedd mange enkeltstående endringer de siste seks årene.
fkv: Eriliikaisesti viimisen kymmenen vuođen aikana oon tehty paljon muutoksii.

source: De stadige endringene er blant annet utslag av en polarisert debattom til hvilke formål motorisert ferdsel skal tillates og i hvor stor grad det sentralt fastsatte regelverket skal sette rammer for hva kommunene skal kunne gi tillatelse til.
fkv: Jatkuuvat muutokset johtuuvat muun myötä kohta vastakkaisesta keskustelusta sen ympäri mitä tarkoituksii varten motorikulkhuun pitäis saađa luvan ja kunka paljon ylhäältä annetut määräykset saavat rajoittaat kommuuniitten kulkuluvan antamista.

source: Hyppige, enkeltstående endringer øker faren for at vi over tid får et fragmentert og komplisert regelverk med dårlig innbyrdes sammenheng.
fkv: Usheet, yksinäiset muutokset tekkeevät ette määräyksistä aikkaa myöten tullee hajanaiset ja monenmukkaiset, ja net ei ennää henkkaa yhtheen.

source: Regjeringen mener derfor det er hensiktsmessig å foreta en grundig og helhetlig gjennomgang av regelverket, med mål om at resultatet av gjennomgangen får bred aksept og at det står seg over tid.
fkv: Sillä hallitus nyt meinaa ette se oon tähđelinen ette määräykset kattothaan läpi pohjaa myöten ja kokonhansa siihen laihiin ette enniimät ihmiset hyväksyyvät läpikäymisen tuloksen ja ette määräyksii ei sen pörästä pitkhään aikhaan tartte muuttaat.

source: Problemstillinger som skal drøftes i utvalget/mandatet
fkv: Probleemiita mitä lautakunta pittää hunteerata / Mandaatti

source: Utvalget bes om å utrede reglene om motorferdsel i utmark og vassdrag og å utarbeide forslag til endringer i regelverket som ivaretar Stortingets føringer i vedtak 25. mai 2021 nr. 973 med sikte på økt lokalt selvstyre og redusert byråkrati knyttet til praktiseringen av loven, samtidig som hensyn til natur og friluftsliv blir ivaretatt.
fkv: Lautakunttaa pyyđethään ette se selvittää minkälaissii reekeliitä motorikululle mettissä ja vesiväylilä oon ja ette se työtelee semmoisen muutosehđotuksen mikä seuraa Isontingan päätöksen 25. päivältä 2021 no 973 aikomusta ette lain jälkhiin toimittaissa paikalinen ittemäärääminen lissäinttyy ja byrokratii vähenee, mutta samala piđethään huolta luonosta ja ulkoilmavirkistyksestä.

source: Formålet med motorferdselloven skal ligge fast.
fkv: Motorikulkulain meiningistä häyttyy pittäät kiini.

source: Utvalget står fritt til å vurdere om forslagene skal komme til uttrykk i form av endringer i det gjeldende regelverket, eller i en helt ny lov.
fkv: Lautakunta saattaa itte vaphaasti valita tahtooko se ehđottaat muutoksii nykyishiin määräykshiin vain tahtooko se ehđottaat kokonhansa uutta lakkii.

source: Stortingets vedtak omhandler etter ordlyden bare motorferdselloven.
fkv: Isontingan päätö ksessä puhuthaan tyhä motorikulkulaista.

source: Det er likevel naturlig at utvalget også utreder og gir anbefalinger om lovens forskrifter.
fkv: Oon kuitenki luonolinen ette lautakunta selvittää kansa lain asetuksii ja tekkee ehđotuksii niitten ympäri.

source: Utvalget kan også vurdere sammenhengen med tilstøtende regelverk, for eksempel plan- og bygningsloven og kommunenes arealplanlegging, i den utstrekning det anser det hensiktsmessig.
fkv: Lautakunta saattaa kansa tarpheen jälkhiin arvela muita likeissii määräyksii niin ko plaana- ja rakenuslakkii ja kommuuniitten alasuunittelluu. Lautakunta pittää eriliikaisesti hunteerata seuraavii assiita:

source: Hva er kommunenes handlingsrom etter regelverket i dag og hvordan bør regelverket utformes for å ivareta målet om økt kommunalt selvstyre og mindre byråkrati, samtidig som en skal sikre at hensyn til natur og friluftsliv blir ivaretatt?
fkv: Kunka vaphaasti kommuunit nykyisin saattaavat toimiit ja minkälaissii määräyksii pittää laittaat ette kommuuniitten ittemäärääminen lissäintyis ja byrokratii vähenis, mutta samala pystyttäis ottamhaan vaarin luonosta ja ulkoilmavirkistyksestä?

source: Utvalget må vurdere sine forslag i lys av den samlede belastning for friluftsliv, reindrift og naturmangfold dersom et høyt antall av kommunene utnytter sitt skjønnsrom fullt ut, jf. også naturmangfoldloven § 10. Utvalget må i vurderingene ta i betraktning utfordringer knyttet til skjønnsmessige bestemmelser.
fkv: Lautakunta pittää arvela ittensä ehđotuksii sen suhtheen kunka paljon ulkoilmavirkistys, poronhoito ja luonon monenlaisuus kärsis jos iso joukko kommuuniita ottaa pithoon kaiken mahđolisen ymmärystilan, verttaa kansa luonon monenlaisuuslain §:iin 10. Lautakunta pittää arvelussa havaita hankaluudet mikkä tulhaan ko määräyksii nouđatettaissa käytethään ymmärystä.

source: Utvalget skal også ta høyde for at hensynet til det kommunale selvstyret skal veie tungt ved prøving av det frie skjønn, jf. forvaltningsloven § 34 andre ledd.
fkv: Vaphaata ymmärystä arveltaissa kommuuniitten ittemääräämisoikkeuđella oon iso paino, verttaa halllintolaki § 34, toinen osa.

source: Om det er grunnlag for økt differensiering i regelverk for ulike deler av landet, eksempelvis på grunn av historiske forhold, lenger vintersesong osv. Vurderingen må synliggjøre fordeler og ulemper med økt differensiering vs. felles nasjonale regler.
fkv: takia. Arvelusta pittää näkkyyt minkälaissii hyvvii ja huonoi puolii siitä oon jos maan eri osissa oon erilaissii määräyksii ko verttaama siihen ette olis yhtheiset valtakunnaliset reekelit.

source: Utvalget kan også se på følgende problemstillinger som det har vært særlig oppmerksomhet om de senere årene: Barmarkskjøring i utmarksnæring, oppkjøring av løyper for hundekjøring, hvilke former for funksjonshemning som kan gi adgang til motorferdsel, adgang til å åpne for hyttekjøring med snøscooter gjennom forskrift fremfor enkelttillatelser, rammer for motorsportanlegg og om det skal åpnes for frikjøringsområder.
fkv: Lautakunta saattaa kansa hunteerata seuraavii assiita minkä ympäri viimi vuosina oon puhuttu eriliikaisen paljon: Mettäelinkeinoin pälviajo, koira-ajotolliin laittaminen, minkälaisen kropinhaitan takia saapi luvan motorikulkhuun, pääsy lumiskuutterilla hytäle asetuksen vain erittäisen luvan kautta, motorisportin rajoitukset ja pitäiskö olla kans alloi missä saapi ajjaat vaphaasti.

source: Hvorvidt prøveordningen for catskiing bør gjøres permanent, i lys av evalueringen av forsøksordningen (denne er ventet i løpet av 2022).
fkv: Catskiingin kokkeilun tulosten pohjalta arvela saattaako sille anttaat fastan luvan (tulokset piđettäis keritä vuođen 2022 lopphuun).

source: Regelverket for løyper for fornøyelseskjøring med snøscooter, i lys av rapporten "Løyper for rekreasjonskjøring med snøskuter" fra NINA og Menon Economics 2020, samt de anbefalinger om oppfølgning av denne som Miljødirektoratet har levert departementet 30. april 2021.
fkv: Minkälaiset määräykset tarvithaan hupiajole lumiskuutterin kansa, pohjana tulokset NINA:n ja Menon Economics 2020:n raportista "Løyper for rekreasjonskjøring med snøskuter" (“Lumiskuutteritollii virkistysajjoo varten”), minkä Ympäristödirektoraatti oon 30. aprilikuuta 2021 jättäny departementille ja pyytäny viemhään etheenpäin.

source: Dokumentasjonskrav for kjøring som er hjemlet direkte i lov eller forskrift.
fkv: Pittääkö dokumenteerata semmoisenki juđon mihin laki eli asetukset anttaavat luvan.

source: Det vil i utgangspunktet falle utenfor utvalgets mandat å se på regler om reaksjoner og sanksjoner ved overtredelse av motorferdselregelverket.
fkv: Lautakunnan mandaatissa ei juuri sanota ette se pitäis kattoskella reekeliitä sen ympäri minkälaissii toimii ja rangaistuksii motorikulkumääräyksiitten rikkomisesta seuraa.

source: Utvalget kan allikevel foreslå endringer også på dette feltet i den grad det mener Stortingets føringer gir grunnlag for det.
fkv: Lautakunta saattaa kuitenki tarpheen jälkhiin ehđottaat muutoksii tämänki suhtheen siinä määrässä ko se sen mielestä passaa yhtheen Isontingan pohja-ajatuksen kansa.

source: Dette temaet vil bli vurdert gjennom departementets oppfølgning av miljøkriminalitetsmeldingen.
fkv: Tätä assiita arvelhaan departementin ympäristökriminaliteetti-ilmoituksen yhtheyđessä.

source: Regjeringen ønsker å heve strafferammen for overtredelse av motorferdselloven samt vurdere å innføre hjemmel for retting.
fkv: Hallituksela oon halu nostaat motorikulkulain rikkomisesta seuraavan rangaistuksen ylirajjaa ja kehittäät lakipohjaa assiintilan oikaisemista varten.

source: I en slik vurdering er det naturlig å se på hvordan regelverket som helhet kan støtte opp under formålet om å redusere ulovlig kjøring til skade for natur og friluftsliv.
fkv: Semmoisessa arvelussa oon luonolinen ette tarkastelhaan kunka määräykset ylipään saattaavat olla eđesauttamassa ette luonole ja ulkoilmavirkistyksele vahingollinen luvaton juto vähenee.

source: Mulighet for økt bruk av digitale virkemidler med sikte på enklere motorferdselsforvaltning, herunder digital søknadsbehandling, digitale virkemidler ved tilsyn- og kontroll.
fkv: Kunka enämen saatais pithoon digitaalissii konstii, myötäräknäten digitaalinen hakemustenhoito ja digitaalinen vahđïnpito ja kontroli, ja siihen laihiin auttaat esivalttoi tyyräämhään motorikulkkuu.

source: Utvalget bør se dette i lys av at det ofte er vanskelig å kontrollere om den ferdselen som foregår i utmarka er i tråd med regelverket.
fkv: Lautakunta pittää tässä huomata ette se oon ushein vaikkee vahtiit oonko juto mettissä määräysten jälkhiin vain ei.

source: Å gjøre regelverket mer oversiktlig og tilgjengelig.
fkv: Kunka tehđä määräyksistä kevveemät ymmärttäät ja löyttäät.

source: I dette inngår vurderingen av fordelingen av regler mellom lov og forskrifter.
fkv: Tässä pittää kansa arvela mikkä määräykset oon hyvät olla myötä itte laissa ja mikkä asetuksissa.

source: Utvalget må også se på hvordan sentrale og lokale bestemmelser om motorferdsel i utmark og vassdrag kan publiseres og gjøres allment tilgjengelig, blant annet gjennom offentlige digitale kartløsninger.
fkv: Lautakunta pittää kansa hunteerata sitä kunka sekä valtakunnaliset ette paikaliset määräykset kulkemisesta motoriajoneuvoila mettissä ja vesialoila saađhaan julkiseksi ja kaikkiin tiettäväksi, niiin ko esimerkiksi viralisten digitaalisten karttoin läpi.

source: Videre bør utvalget vurdere hvordan kunnskap om regelverket, herunder endringer og tolkningsuttalelser til regelverket, enkelt kan formidles, for eksempel gjennom bruk av rundskriv eller en statlig digital portal.
fkv: Samoten lautakunta pittää hunteerata kunka määräykset ja määräysten muutokset ja uuđet tulkittemiset saađhaan kevveemästi ihmisten tiethoon, esimerkiksi kiertopreiviin eli staatin digitaalisen porttaalin kautta.

source: Generelle føringer
fkv: Ylheiset ohjaukset

source: Utvalget skal gjennomføre sin utredning i tråd med utredningsinstruksen, jf. særlig punkt 2-1 og 2-2.
fkv: Lautakunta pittää läpivieđä selvityksen n iin ko selvitysneuvossa sanothaan, verttaa eriliikaisesti kohđat 2-1 ja 2-2.

source: Dette innebærer blant annet at de økonomiske og administrative konsekvensene av forslagene må utredes.
fkv: Tämä tarkoittaa ette muun myötä pittää selvittäät ehđotusten rahaliset ja hallitukseliset vaikutukset.

source: Utvalget skal legge vekt på å skape klare regler som er enklere å praktisere.
fkv: Lautakunta pittää panna painoo sii hen ette tuloksenna oon selvät reekelit mikkä oon kevveemät piđossa.

source: Dette innebærer både at utvalget bruker et klart språk, men også at regelverket skal være oversiktlig og tilgjengelig, og enkelt å forvalte.
fkv: Tämä meinaa ette lautakunnan kieli pittää olla selvä, mutta kansa sitä ette määräykset oon muutoinki kevveet ymmärttäät ja löyttäät ja esivalloileki kevveet piđossa.

source: Den teknologiske utviklingen er et viktig bakteppe for eventuelle regelendringer.
fkv: Mahđoliset reekelinmuutokset pittää nähđä teknoloogilisen kehityksen tavustaa vasten.

source: Utvalget skal legge som premiss at motorferdselsloven fortsatt skal være teknologinøytral.
fkv: Lautakunta pittää lähteet siitä ette motorikulkulaki aina oon teknologiineutraalinen.

source: Reindriftsretten omfatter rett til motorferdsel, jf. reindriftsloven § 23.
fkv: Poronhoitolaissa oon myötä oikkeus motorikulkhuun, verttaa poronhoitolaki § 23.

source: Det skal ikke foreslås endringer som vil medføre endringer i denne retten.
fkv: Semmoissii muutoksii ei saa ehđottaat mikkä vaikuttais tähän oikkeutheen.

source: Utredningen skal i hovedsak baseres på tilgjengelig og oppdatert forskning og kunnskap på feltet.
fkv: Selvitys pittää päänänsä pohjata tämänpäivän saatavhaan alan tutkimuksheen ja tiethoon.

source: Det vil være naturlig å blant annet se hen til utredninger om motorferdsellovverket som er allerede er gjort.
fkv: Olis luonolinen ette käytettäis motorikulkulaista jo varhemin tehtyi selvityksii.

source: I tråd med naturmangfoldlovens sentrale prinsipper, må utvalget anvende seg av den best tilgjengelige kunnskap om for eksempel den påvirkning motorferdsel har på natur, dyr og friluftsliv, jf. naturmangfoldloven § 8.
fkv: Lähtökohtana luonon monenlajisuuslain prinsiipit lautakunta häyttyy oottaat pithoon parhaan saatavan tieđon esimerkiksi siitä kunka motorikulku vaikuttaa luonthoon, elläimhiin ja ulkoilmavirkistyksheen, verttaa luonon monenlaisuuslaki § 8.

source: Der utvalget mener vi ikke har tilstrekkelig kunnskap skal utvalget gi uttrykk for det, samt se hen til føre-var prinsippet i naturmangfoldloven § 9.
fkv: Jos lautakunta meinaa ette muutamista assiista meilä ei vielä ole nokko tiettoo, se lautakunta häyttyy muistela sen ympäri ja nouđattaat luonon monenlaisuuslain §:n 9 varovaisuusprinsippii.

source: Gjennomføring
fkv: Läpivieminen

source: Klima- og miljødepartementet kan supplere og endre mandatet ved behov, for eksempel dersom det blir nødvendig å ta opp ytterligere tema og spørsmål for å sikre en mest mulig hensiktsmessig utforming og sammenheng i lovsystemet.
fkv: Kliima- ja ympäristödepartementti saattaa tarpheen jälkhiin lisätä ja muuttaat mandaattii esimerkiksi silloin jos myötä pittää ottaat vielä lissää ainheita ja kysymyksii niin ette laista tullee mahđolisiiman tarkoituksenmyötäinen ja yhtenäinen.

source: Utvalget kan selv ta opp ønske om en slik endring med departementet.
fkv: Lautakunta saattaa itte ottaat ylös assiita ja pyyttäät departementtii muuttamhaan mandaattii.

source: Utvalget vil få et eget sekretariat.
fkv: Lautakunta saapi oman sekretariaatin.

source: Utvalget skal legge til rette for innspill fra relevante kompetansemiljøer.
fkv: Lautakunta pittää kuula relevanttiita kompetansijoukkoi ja anttaat niile tillaa muistela mitä niilä oon sanomista assiista.

source: Det bør tidlig vurderes om det er hensiktsmessig å arrangere innspillsmøter, seminarer eller på andre måter innhente synspunkter fra relevante miljøer.
fkv: Pittää jo varhain hunteerata olisko se hyöđylinen laittaat pysthöön kokkouksii, seminaariita eli muuhun laihiin saađa framile relevanttiitten joukkoin meininkkiitä.

source: Klima- og miljødepartementet vil nedsette en referansegruppe som kan bistå lovutvalget med innspill.
fkv: Kliima- ja ympäristödepartementti asettaa referensijoukon joka saattaa auttaat lakilautakunttaa omila esityksilä.

source: Referansegruppen skal bestå av representanter fra relevante organisasjoner og fagmiljøer.
fkv: Referensijoukossa pittää olla myötä semmoisten organisasuuniitten ja faakijoukkoin eđustaajiita mitä assii koskee.

source: Utvalget skal legge til rette for at referansegruppen får god anledning til å legge frem sine synspunkter og problemstillinger.
fkv: Lautakunta pittää ottaat vaarin siitä ette referensijoukola ooon tila esittäät ommii ajatuksii ja hunteerauksii.

source: Hovedtrekkene i innspillene fra referansegruppen og vurderingene av disse skal fremgå av utredningen.
fkv: Referensijoukon päälimäiset hunteeraukset ja arvelut häyđythään olla myötä selvityksessä.

source: Utvalget skal ta utgangspunkt i veilederen om utvalgsarbeid i staten fra Kommunal og- og moderniseringsdepartementet.
fkv: Lautakunnan työn pohjana pittää olla Kommunaali- ja uuđïstusdepartementin laittamat staatin lautakuntatyön ohjaukset.

source: Utvalget skal avgi utredningen i form av en Norsk Offentlig Utredning (NOU) innen 1. desember 2023.
fkv: Lautakunta pittää olla keriny selvityksestä ja antanu sen ulos kirjasarjassa Norsk Offentlig Utredning (NOU) viimistäki 1. desemperikuuta 2023.
